[
    {
    "title": "Macallan 1990 Fine & Rare + GB 70cl",
    "description": "The Macallan Fine and Rare collection bottles were released with the motivation of recreating the very best vintages which Macallan had to offer. The collection came to the market in 2002 with the goal of showcasing the sheer range of vintage-statement whiskies that Macallan has produced and allowing the drinker or owner to take a journey through history Containing over 50 vintages that date all the way back to 1926. The idea was relatively simple to introduce a new vintage each year, continuing to build a vintage range unsurpassed in the industry. This unique bottle was distilled in December 1990 when it reached an age of 22 years back in 2013. It came from a single cask #24706 which contained 481 bottles.",
    "price": 2668.57,
    "category": "Whisky",
    "brand": "Macallan",
    "stock": 20,
    "origin": "United Kingdom",
    "alcohol": "58.20 %",
    "volume": "0.70 liter",
    "image": "/assets/Macallan_1990_Fine&Rare_GB_70cl.png"
},
{
    "title": "Brora 40 Years 200th Anniversary Edition + GB 70cl",
    "description": "A bicentennial is as fine a reason to celebrate as we can think of, and Brora have chosen to do it in some style with the release of this 40 year old expression. The Highland distillery have matured the malt in American oak hogsheads since 1978, with 1812 bottles of the sweet and smoky expression now available",
    "price": 5272.95 ,
    "category": "Whisky",
    "brand": "Macallan",
    "stock": 15,
    "origin": "United Kingdom",
    "alcohol": "58.20 %",
    "volume": "0.70 liter",
    "image": ""
},
{
    "title": "Lagavulin 26 Years Special Release 2021 + GB 70cl",
    "description": "The oldest, most exclusive single malt in the Special Releases 2021 is the Lagavulin 26 Year Old, a 1994 vintage matured in first fill sherry seasoned casks (both Pedro Ximénez and Oloroso). It has a nice, deep hue with brown and red hints.",
    "price": 2612.95,
    "category": "Whisky",
    "brand": "Lagavulin",
    "stock": 12,
    "origin": "United Kingdom",
    "alcohol": "44.20 %",
    "volume": "0.70 liter",
    "image": ""
},
{
    "title": "The Macallan 25 Years Sherry Oak - 2020 + GB 70cl",
    "description": "The Macallan Sherry Oak 25 years old forms part of our Sherry Oak range which features a series of single malt whiskies matured in hand-picked sherry seasoned oak casks from Jerez for richness and complexity. This special single malt delivers an intensely rich and full flavour character, citrus, dried fruits and wood smoke.",
    "price": 2458.95,
    "category": "Whisky",
    "brand": "The Macallan",
    "stock": 30,
    "origin": "United Kingdom",
    "alcohol": "43.00 %",
    "volume": "0.70 liter",
    "image": ""
},
{
    "title": "",
    "description": "",
    "price": ,
    "category": "",
    "brand": "",
    "stock": ,
    "origin": "",
    "alcohol": "",
    "volume": "",
    "image": ""
},
{
    "title": "",
    "description": "",
    "price": ,
    "category": "",
    "brand": "",
    "stock": ,
    "origin": "",
    "alcohol": "",
    "volume": "",
    "image": ""
},
{
    "title": "",
    "description": "",
    "price": ,
    "category": "",
    "brand": "",
    "stock": ,
    "origin": "",
    "alcohol": "",
    "volume": "",
    "image": ""
}
]















]